{
  "Logos": "logo",
  "Ассортимент": "Assortment",
  "О нас": "About us",
  "Корпоративным клиентам": "Corporate clients",
  "Партнерам": "For partners",

  "Чай и кофе от TiSun со вкусом эмоций!": "Tea and coffee from TiSun with a taste of emotions!",
  "Открой для себя разнообразие вкусов чая от TiSun!": "Discover the variety of flavors of TiSun tea!",
  "Многогранный вкус и аромат кофе от TiSun!": "The multifaceted taste and aroma of TiSun coffee!",

  "Чай": "Tea",
  "Кофе": "Coffee",

  "Хит продаж": "Bestsellers",
  "Перейти в каталог": "Go to catalog",

  "Коллекция «DeTox»": "Collection «DeTox»",
  "Коллекция «Ягодный микс»": "Collection «Berry mix»",
  "Коллекция «Чайная фантазия»": "Collection «Tea fantasy»",
  "Коллекция «Классика черного чая»": "Collection «Classic black tea»",
  "Коллекция «Классика зеленого чая»": "Collection «Green tea classics»",
  "Коллекция «Разнообразие улунов»": "Collection «Oolong variety»",

  "Состав: черный чай с чабрецом 15%, УСПОКАИВАЮЩИЙ 15%, зеленый с жасмином 20%, зеленый чай с имбирем и медом 15%, малина с мятой 15%, микс здоровья 20%": "Ingredients: black tea with thyme 15%, SOOTHING 15%, green tea with jasmine 20%, green tea with ginger and honey 15%, raspberries with mint 15%, health mix 20%",
  "Состав: черная смородина сушеная 15%, лесные ягоды 15%, Клубника со сливками 20%, Ягодная страна 15%, Малиновый рай 15%, сочная вишня 20%": "Ingredients: dried black currant 15%, wild berries 15%, Strawberries with cream 20%, Berry country 15%, Raspberry paradise 15%, juicy cherry 20%",
  "Состав: клубника со сливками - зеленый 15%, Фруктовый бум - фруктовый 15%, Мишки гамми - черный 15%, Сладкий цитрус - черный 20%, Дикая ягода - черный 20%, Молочный улун чай зеленый 15%": "Ingredients: strawberry with cream - green 15%, Fruit boom - fruity 15%, Gummi bears - black 15%, Sweet citrus - black 20%, Wild berry - black 20%, Milk oolong tea green 15%",
  "Состав: цейлонский черный чай 15%, Граф Орлов 15%, Черный чай с бергамотом 20%, Таежный лес 15%, Масала на пуэре 15%, Венецианская ночь 20%": "Ingredients: Ceylon black tea 15%, Graf Orlov 15%, Black tea with bergamot 20%, Taiga forest 15%, Pu-erh masala 15%, Venetian night 20%",
  "Состав: 1001 ночь 15%, ЗЕМЛЯНИКА СО СЛИВКАМИ 15%, Китайский зеленый чай Ганпаудер 15%, Молочный улун чай зеленый 15%, зеленый чай с жасмином 20%, Поцелуй гейши 20%": "Ingredients: 1001 nights 15%, STRAWBERRY WITH CREAM 15%, Chinese green tea Gunpowder 15%, Milk oolong tea green 15%, green tea with jasmine 20%, Geisha kiss 20%",
  "Состав: манговый улун 20%, Клубничный улун 15%, Виноградный улун 15%, Апельсиновый улун 15%, Миндальный с персиком улун 15%, Ананасовый улун 20%": "Ingredients: Mango Oolong 20%, Strawberry Oolong 15%, Grape Oolong 15%, Orange Oolong 15%, Almond Peach Oolong 15%, Pineapple Oolong 20%",
  "Купить на": "Buy on",

  "100 % АРАБИКА": "100% ARABIC",
  "ЯРКИЙ МНОГОГРАННЫЙ ВКУС": "BRIGHT MULTI-DIFFERENT TASTE",
  "СВЕЖЕОБЖАРЕННОЕ ЗЕРНО": "FRESH ROASTED GRAIN",
  "СТЕКЛЯННАЯ БАНОЧКА ОТЛИЧНО СОХРАНЯЕТ АРОМАТ И ВКУС ПРОДУКТА": "GLASS JAR EXCELLENTLY RETAINS THE AROMA AND TASTE OF THE PRODUCT",
  "ИЗЫСКАННЫЙ АРОМАТ": "EXCEPTIONAL FRAGRANCE",
  "УТОЛЯЕТ ЧУВСТВО ГОЛОДА": "EATS THE FEELING OF HUNGER",
  "СОДЕРЖИТ ВИТАМИНЫ И МИНЕРАЛЫ": "CONTAINS VITAMINS AND MINERALS",
  "УКРЕПЛЯЕТ ИММУНИТЕТ": "STRENGTHENS IMMUNITY",

  "Подробнее о компании": "More about the company",
  "Добро пожаловать в мир TiSun!": "Welcome to the world of TiSun!",
  "ТiSun - это премиальные наборы чая и кофе, состоящие из оригинальных чайных и кофейных купажей, которые и подарят Вам ощущение уюта, комфорта, а также помогут создать теплую атмосферу в любое время года.": "TiSun is a premium tea and coffee set, consisting of original tea and coffee blends, which will give you a feeling of coziness, comfort, and also help to create a warm atmosphere at any time of the year.",
  "В нашем ассортименте представлены:": "Our assortment includes:",
  "•\tЧаи из таких стран-производителей как: Китай, Индия, Шри-Ланка, Кения, Вьетнам, Тайвань, Япония. Основу наших коллекций составляет ароматизированный чай собственного производства.": "•\tTeas from such producing countries as: China, India, Sri Lanka, Kenya, Vietnam, Taiwan, Japan. The basis of our collections is flavored tea of our own production.",
  "•\tКофе классов Specialty, Classic, Эспрессо и Ароматизированный, с лучших плантаций мира: из Бразилии, Кении, Индии, Гватемалы, Коста-Рики, Кубы, Никарагуа, Доминиканы, Индонезии и Эфиопии.": "•\tCoffee classes Specialty, Classic, Espresso and Flavored, from the best plantations in the world: from Brazil, Kenya, India, Guatemala, Costa Rica, Cuba, Nicaragua, Dominican Republic, Indonesia and Ethiopia.",

  "Наши преимущества": "Our advantages",
  "Натуральный состав": "Natural composition",
  "Продукция ТiSun - это смесь чайных листьев, трав и натуральных фруктов.": "TiSun products are a blend of tea leaves, herbs and natural fruits.",
  "Собственное производство": "Own production",
  "Мы используем новейшие технологии и контролируем качество продукта на всех этапах производства.": "We use the latest technology and control the quality of the product at all stages of production.",
  "Команда": "Command",
  "Наши эксперты создают наборы, чтобы каждый открыл в них что-то свое и смог полностью насладиться великолепием вкуса и аромата.": "Our experts create sets for everyone to discover something of their own and to fully enjoy the splendor of taste and aroma.",

  "Сотрудничество": "Cooperation",
  "Бренд «TiSun» открыт для сотрудничества с корпоративными клиентами, с торговыми сетями и оптовыми покупателями на территории стран СНГ, ближнего и дальнего зарубежья.": "The TiSun brand is open for cooperation with corporate clients, retail chains and wholesale buyers in the CIS countries, near and far abroad.",

  "Бренд «TiSun» открыт для сотрудничества с торговыми сетями и оптовыми покупателями на территории стран СНГ, ближнего и дальнего зарубежья.": "The TiSun brand is open for cooperation with retail chains and wholesale buyers in the CIS countries, near and far abroad.",
  "Преимущества сотрудничества:": "Benefits of cooperation:",
  "высокое качество продукции, которое оценили уже более 10 000 тыс. покупателей;": "high quality products, which have already been appreciated by more than 10,000 thousand buyers;",
  "разнообразие ассортимента;": "variety of assortment;",
  "индивидуальность условий при работе с каждым клиентом;": "individuality of conditions when working with each client;",
  "система бонусов, преференций, скидок;": "system of bonuses, preferences, discounts;",
  "поддержка и консультация, личный менеджер на всех этапах сотрудничества;": "support and advice, personal manager at all stages of cooperation;",
  "информационное обеспечение и маркетинговая поддержка.": "information support and marketing support.",
  "Оставить заявку": "Submit your application",
  "ФИО": "Full name",
  "Компания": "Company",
  "Должность": "Position",
  "Телефон": "Phone",
  "Электронная почта": "Email",
  "Комментарий": "Comment",
  "Отправить": "Submit",

  "Условия сотрудничества": "Terms of cooperation",
  "Бренд «TiSun» открыт для сотрудничества с корпоративными клиентами. Наш продукт станет отличным подарком для ваших партнеров и коллег, вызывая только теплые ассоциации с Вашим брендом. Команда “TiSun” предлагает широкий ассортимент чая и кофе с логотипом вашей компании, благодаря которому Вы сможете создать уникальный и запоминающийся подарок.": "The TiSun brand is open for cooperation with corporate clients. Our product will be an excellent gift for your partners and colleagues, evoking only warm associations with your brand. The TiSun team offers a wide range of tea and coffee with your company logo, thanks to which you can create a unique and memorable gift.",
  "Подарок от “TiSun”:": "Gift from “TiSun”:",
  "элитный чай и кофе в стеклянных баночках;": "elite tea and coffee in glass jars;",
  "подарочная эко-коробка;": "gift eco-box;",
  "фирменной подставка из дерева.": "branded stand made of wood.",

  "Здравствуйте, вы можете оставить заявку.": "Hello, you can leave a request.",
  "Все поля должны быть заполнены!": "All fields must be filled in!",

  "Корпортивным клиентам": "For corporate clients",
  "В торговом реестре с 30 июня 2010 г., УНП 567890987, регистрация №5678909876 © 2010–2020 TISUN": "In the commercial register since June 30, 2010, UNP 567890987, registration No. 5678909876 © 2010–2020 TISUN",

  "Что говорят наши покупатели": "What our clients say"
}
